<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>

<head>
<%@include file="/WEB-INF/views/userCenter/includes/css.jsp"%>
<%@include file="/WEB-INF/views/userCenter/includes/jquery.jsp"%>
</head>

<body>


	<div class="fh5co-loader"></div>
	<div id="page">

		<%@include file="/WEB-INF/views/userCenter/includes/navbar.jsp"%>


		<!-- technology-left -->

		<div class="container">
			<div class="col-md-2"></div>
			<div class="col-md-8 ">
				<div class="agileinfo">

					<h2 class="w3">荔枝言</h2>

					<div class="single">
						<!-- 	<img src="images/sing-1.jpg" class="img-responsive" alt=""
							style="width: 100%"> -->
						<div class="b-bottom">

							<p>我看见那株小树张开枝芽，露出稚嫩片叶，体态娇柔的出现在我的眼前，激动万分，竟有些不敢相信。</p>
							<br />
							<p>如同四月我在菜园的角落空地埋下的透熟草莓，怀着盼望，最终看见懵懂稚嫩的圆齿叶片破土而出，蔓延开细长的枝条。那种感觉，像是得到所爱的人的眷恋。</p>
							<br />
							<p>而我知道，她生在南方，受不住北方秋冬的彻寒。埋下黑褐色种子的时候，特意选择窗台上的花盆——南向的窗，透的过足够阳光。当阳光穿过葡萄枝叶，透过细孔纱窗，斑驳的洒在土壤之上。像是一场神圣的祭典，一切都是为了她的来到。</p>
							<br />
							<p>我总会在学习之余的琐碎时间来到窗台前，松散花盆的土壤，取洗叶的喷壶细落的洒些水，然后发呆的看着阒寂无息的她所在的地方，祈祷，或者切盼着她在未来能够出现。</p>
							<br />
							<p>六月初夏的一个早晨，我和从前一样去窗前看她。细嫩的叶片沐浴在朝阳之中，像一幅美丽的彩铅画，看得见下笔痕迹。叶片的轮廓，阳光的线条，以及，她身上饱满露珠的曲线。她就这样出现了，静默在我面前，如同冥冥有约，却在漫长等待中不期而遇。</p>
							<br />
							<p>我微笑的看着她。温热阳光下姿展的两片叶子，划过光线，透出纤细的墨绿脉络。像是挥舞着双手，同样微笑着带来一句温柔问候。我拿起浇灌用的喷壶，穿过壶嘴的水细碎成雾。阳光透过，析出彩色的光，与水雾一同落在她的叶片上。集结成饱满的多彩水珠，出浴般的清新美丽。</p>
							<br />
							<p>也许时日会是漫长，而我会每日来到窗前看她。幼嫩的枝芽渐渐厚实，染上了更深的绿色。渐渐的，她从顶部芽尖处抽出第三片叶子，羞涩的低垂着。我能看见她渐渐丰满，翘起枝叶，然后面朝阳光茁壮成长。我用素描画下她的样子，十分简单，线条稀疏却无比清晰。如同她静静躺在纸面，将一切就此定格。</p>
							<br />
							<p>那一年的天气凉的很早，九月秋末的时候，漫天的柳叶枯败落下，在秋风中卷带层叠，飞舞之后漫落成遍地金黄。窗外台架上的葡萄藤蔓也逐渐枯槁，大片叶子残败掉落。隔过窗户，我看到叶子坠落的样子，踉跄摇摆的飘落，划过弯转曲线，静静的伏落在地面。我曾担心秋雨渐寒的气候趋势，但好在那一年的秋天阳光温好，记忆之中甚至没有阴天。摆脱台架上葡萄枝叶的遮挡，阳光只透过窗子便直接洒在她的身上。这不似夏日炽烈的温度恰到好处,而她的叶子也犹如怀抱般张开，拥入这一切合宜的温柔。</p>
							<br />
							<p>人们总会奢望时光停驻在美好一刻，甚至甘愿放弃之后一切的发展剧情，简单到只是所爱的人坐在身边安静的看书，而在眼光一瞥中她的侧脸完整出现在视野之中。“要是能永远这么看着她就好了”这种简单的诉求，萌生在心里如源泉暖流。而我也会希望，荔枝树她不需要再长大了，在这午后阳光下舒展着叶子，沐浴着温暖，永远这样罢。</p>
							<br />
							<p>直到十一月立冬，乌云才第一次遮住太阳。那是一场没有持续太久的小雪，地面上只是浅浅的一层，用脚踩在雪地上，溅起周围的雪花四散飞舞。我能感到到天气正在急速转冷，冬风不请自来。寒冷可以透过玻璃蔓延进来,窗边的温度大幅降低。我怕她会因此受寒，把花盆移到窗下的桌子上，靠近排座的暖气。也许这样她就不会感到寒冷，可以和从前一样一天天成长。抽出新的叶子，日渐丰茂的长高、长大，去迎接她的第一个春天，直至熟悉北方的四季更迭。</p>
							<br />
							<p>然而就在次日早晨，我看见叶片边缘出现枯萎的迹象。那是死灰般的颜色，包裹在叶片的周围,像是要吞噬掉全部的绿色。我明白这是北方冬天的寒冷所致，也许是我的疏忽，没能及时将她放置到温暖的地方，也或许是暖气旁的热度将她灼伤，不如阳光下的自然适度。</p>
							<br />
							<p>尽管我细心灌溉，叶缘的枯萎却日益蔓延，逐渐的侵入叶脉。叶片枯萎的速度让我悲诧，只是两天，枯败的暗色已然侵染过半。我慌忙用剪刀剪下叶片枯萎的部分，沿边的形状在剪刀之下层次不齐。我希望这样可以阻止枯萎的蔓延，然而次日的清晨，枯萎的灰黄从剪下的伤口处再次出现，而且有了更快的趋势。这一切到来的太过突然，现在的她已经完全没有从前的活力与色彩，脱去灵魂般毫无生气，低垂叶子，仿佛孩子般抽泣着。我想，她可能熬不过这个冬天了。</p>
							<br />
							<p>冬日气温依旧不断下降，漫天的白皑大雪如期而至。雪天里的世界总是异常宁静，雪花降低了所有嘈声的分贝，仿佛一切都是温柔的悄悄细语。我在这一片静谧之中看着她，那是凋谢的叶子和枯黄的茎干。她还在这里么？可以看见她未曾见过的窗外飘扬的大雪么？她会像从前一样悄无声息的不回答我吧。</p>
							<br />
							<p>第二天大雪停息，阳光如泻。我用剪刀剪下枯萎的荔枝树，埋在生养她的花盆里。像期待她的到来时一样，那里是一如既往的阒寂无息，阳光洒落。</p>
							<br />
							<p>On Aug 01</p>
							<p>
								<a class="" href="#">秋未</a>
							</p>

						</div>
					</div>
					<div class="coment-form">
						<h4>回复</h4>
						<form action="#" method="post">
							<textarea onfocus="this.value = '';"
								onblur="if (this.value == '') {this.value = '你的评论...';}"
								required="">你的评论...</textarea>
							<input type="submit" value="提交">
						</form>
					</div>
					<div class="clearfix"></div>
				</div>
			</div>

			<!-- technology-right -->
		</div>


		<!-- technology-right -->
	</div>

	<div class="clearfix"></div>
	<!-- technology-right -->

	<%@include file="/WEB-INF/views/userCenter/includes/footer.jsp"%>



	<script type="text/javascript">
		
	</script>
</body>

</html>